/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Personalize your Experience" = "Personalizar sua experiência";
"We hope you\'re excited to try out %@.\n\nBefore you get started though, our team wanted to let you know that we use specific ad networks that may collect and process personally identifiable data, to show relevant ads.\n\nIf you consent to a personalized ad experience and you are at least 16 years old, please accept to proceed.\n\nIf you\'re ever not interested in sharing your data, you can always re-adjust your settings at a later time as well.\n" = "Esperamos que você esteja excitado para experimentar %@.\n\nMas antes de você começar, nossa equipe queria que você soubesse que usamos redes de anúncios específicos que podem coletar e processar dados pessoalmente identificáveis, para mostrar anúncios relevantes.\n\nSe você consentir com uma experiência publicitária personalizada e tiver pelo menos 16 anos de idade, por favor, aceite prosseguir.\n\nSe você não estiver interessado em compartilhar seus dados, você sempre poderá reajustar suas configurações posteriormente também.\n";
"accept" = "aceitar";
"learn more" = "saber mais";
"our product" = "nosso produto";
"Cannot open the link currently, please try it later." = "Não é possível abrir o link atualmente, por favor tente mais tarde.";
"Here\'s the controls below to adjust which data we can utilize" = "Aqui estão os controles abaixo para ajustar quais dados podemos utilizar";
"Personalized Advertising" = "Propaganda Personalizada";
"Note: If you choose to turn off the personalized ads, your device setting you will continue to see Non-Customized advertising and you may continue to receive personalized ads from our third party ad networks that obtain your consent on other apps and/or websites. For more information you can visit our privacy policy" = "Nota: se você optar por desativar os anúncios personalizados, a configuração de seu dispositivo continuará sendo publicidade não personalizada mas você poderá continuar recebendo anúncios personalizados de nossas redes de anúncios de terceiros que obtenham seu consentimento em outros apps e/ou sites. Para saber mais informações, você pode visitar nosso política de privacidade";
"privacy policy" = "política de privacidade";
"Here are links of our partners\' privacy policy" = "Aqui estão os links da política de privacidade de nossos parceiros";
"back" = "voltar";
"save" = "salvar";
